Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.app.appearance
source: app.appearance theme color scheme light mode dark mode system mode
ar: app.appearance theme color scheme light mode dark system تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي مظهر سمة لون ألوان مخطط فاتح داكن نظام وضع النظام المظهر التطبيق
bs: app.appearance theme color scheme light mode dark system aplikacija opće postavke ponašanje dock traka menija status bočna izgled tema boja boje shema svijetlo tamno sistem način Tamna Svijetla Sistemski
da: app.appearance theme color scheme light mode dark system app generelt indstillinger adfærd dock menulinje status sidepanel udseende tema farve farver skema lys mørk tilstand
de: app.appearance theme color scheme light mode dark system app allgemein einstellungen verhalten dock menüleiste status seitenleiste darstellung design farbe farben schema hell dunkel modus
es: app.appearance theme color scheme light mode dark system aplicación general preferencias comportamiento dock barra de menú estado lateral apariencia tema colores esquema claro oscuro sistema modo App
fr: app.appearance theme color scheme light mode dark system application général préférences comportement dock barre de menus état latérale apparence thème couleur couleurs schéma clair sombre système App
it: app.appearance theme color scheme light mode dark system app generale preferenze comportamento dock barra menu stato laterale aspetto tema colore colori schema chiaro scuro sistema modalità Scura Chiara
ja: app.appearance theme color scheme light mode dark mode system mode 外観 テーマ 配色 ライトモード ダークモード システムモード
ko: app.appearance theme color scheme light mode dark system 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 외관 테마 색상 색 구성표 라이트 다크 시스템 모드
nb: app.appearance theme color scheme light mode dark system app generelt innstillinger oppførsel dock menylinje status sidepanel utseende tema farge farger skjema lys mørk modus
pl: app.appearance theme color scheme light mode dark system aplikacja ogólne preferencje zachowanie dock pasek menu status boczny wygląd motyw kolor kolory schemat jasny ciemny tryb Ciemna Jasna Systemowy
pt_br: app.appearance theme color scheme light mode dark system app geral preferências comportamento dock barra de menu status lateral aparência tema cor cores esquema claro escuro sistema modo
ru: app.appearance theme color scheme light mode dark system приложение общие настройки поведение док строка меню статус боковая панель внешний вид тема цвет цвета схема светлый темный система режим Темная Светлая Темное Светлое Системное Системный Системная
th: app.appearance theme color scheme light mode dark system แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง ลักษณะ ธีม สี โครงร่าง สว่าง มืด ระบบ โหมด
tr: app.appearance theme color scheme light mode dark system uygulama genel tercihler davranış dock menü çubuğu durum kenar görünüm tema renk renkler şema açık koyu sistem mod
uk: app.appearance theme color scheme light mode dark system програма загальні параметри поведінка док рядок меню статус бічна панель вигляд тема колір кольори схема світлий темний система режим Темна Світла Системна
zh_hans: app.appearance theme color scheme light mode dark system 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 外观 主题 颜色 配色 浅色 深色 系统 模式
zh_hant: app.appearance theme color scheme light mode dark system 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 外觀 主題 顏色 配色 淺色 深色 系統 模式 App

# settings.search.alias.setting.app.app-icon
source: app.appIcon dock icon application icon app switcher alternate icon
ar: app.appIcon dock icon application app switcher alternate تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي أيقونة التطبيق
bs: app.appIcon dock icon application app switcher alternate aplikacija opće postavke ponašanje traka menija status bočna Ikona aplikacije
da: app.appIcon dock icon application app switcher alternate generelt indstillinger adfærd menulinje status sidepanel Appikon
de: app.appIcon dock icon application app switcher alternate allgemein einstellungen verhalten menüleiste status seitenleiste App-Symbol
es: app.appIcon dock icon application app switcher alternate aplicación general preferencias comportamiento barra de menú estado lateral Ícono la
fr: app.appIcon dock icon application app switcher alternate général préférences comportement barre de menus état latérale Icône l'app
it: app.appIcon dock icon application app switcher alternate generale preferenze comportamento barra menu stato laterale Icona
ja: app.appIcon dock icon application icon app switcher alternate icon アプリアイコン ドック アイコン アプリ切り替え 代替アイコン
ko: app.appIcon dock icon application app switcher alternate 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 아이콘
nb: app.appIcon dock icon application app switcher alternate generelt innstillinger oppførsel menylinje status sidepanel Appikon
pl: app.appIcon dock icon application app switcher alternate aplikacja ogólne preferencje zachowanie pasek menu status boczny Ikona aplikacji
pt_br: app.appIcon dock icon application app switcher alternate geral preferências comportamento barra de menu status lateral Ícone do
ru: app.appIcon dock icon application app switcher alternate приложение общие настройки поведение док строка меню статус боковая панель Значок приложения
th: app.appIcon dock icon application app switcher alternate แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง ไอคอนแอป
tr: app.appIcon dock icon application app switcher alternate uygulama genel tercihler davranış menü çubuğu durum kenar Simgesi
uk: app.appIcon dock icon application app switcher alternate програма загальні параметри поведінка док рядок меню статус бічна панель Іконка програми
zh_hans: app.appIcon dock icon application app switcher alternate 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 应用图标
zh_hant: app.appIcon dock icon application app switcher alternate 應用程式 一般 偏好設定 行為 選單列 狀態 側邊欄 圖示

# settings.search.alias.setting.app.new-workspace-placement
source: app.newWorkspacePlacement new tab insert position order top bottom end
ar: app.newWorkspacePlacement new tab insert position order top bottom end تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة لسان جديد العمل جديدة • %@ موضع الجديدة التطبيق النهاية الأعلى
bs: app.newWorkspacePlacement new tab insert position order top bottom end aplikacija opće postavke ponašanje dock traka menija status bočna radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka novi • %@ Pozicija novog radnog prostora Kraj Vrh
da: app.newWorkspacePlacement new tab insert position order top bottom end app generelt indstillinger adfærd dock menulinje status sidepanel arbejdsområde fane farver palette badge valgt fremhævning indikator aktiv prik ny Nyt • %@ Placering af Sidst Øverst
de: app.newWorkspacePlacement new tab insert position order top bottom end app allgemein einstellungen verhalten dock menüleiste status seitenleiste arbeitsbereich farben palette badge ausgewählt hervorhebung indikator aktiv punkt Neuer • %@ Platzierung Arbeitsbereiche Ende Oben
es: app.newWorkspacePlacement new tab insert position order top bottom end aplicación general preferencias comportamiento dock barra de menú estado lateral espacio trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto nueva Nuevo • %@ Ubicación App Final Inicio
fr: app.newWorkspacePlacement new tab insert position order top bottom end application général préférences comportement dock barre de menus état latérale espace travail onglet couleurs palette badge sélectionné surbrillance indicateur actif point nouvel • %@ Emplacement des nouveaux espaces App Fin Début
it: app.newWorkspacePlacement new tab insert position order top bottom end app generale preferenze comportamento dock barra menu stato laterale area di lavoro scheda colori tavolozza badge selezionato evidenziazione indicatore attivo punto nuova • %@ Posizionamento Fine Inizio
ja: app.newWorkspacePlacement new tab insert position order top bottom end 新規ワークスペース 新しいタブ 挿入位置 並び順 上 下 末尾
ko: app.newWorkspacePlacement new tab insert position order top bottom end 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 새 작업 공간 • %@ 위치 끝 맨 위
nb: app.newWorkspacePlacement new tab insert position order top bottom end app generelt innstillinger oppførsel dock menylinje status sidepanel arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk ny Nytt • %@ Plassering av Slutt Topp
pl: app.newWorkspacePlacement new tab insert position order top bottom end aplikacja ogólne preferencje zachowanie dock pasek menu status boczny obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka nowa Przestrzeń robocza • %@ Umieszczenie nowej przestrzeni roboczej Na końcu górze
pt_br: app.newWorkspacePlacement new tab insert position order top bottom end app geral preferências comportamento dock barra de menu status lateral workspace aba cores paleta selo selecionado destaque indicador ativo ponto nova Área Trabalho • %@ Posição da Final Topo
ru: app.newWorkspacePlacement new tab insert position order top bottom end приложение общие настройки поведение док строка меню статус боковая панель рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка новая Рабочее пространство Новое • %@ Расположение нового рабочего пространства В конец начало
th: app.newWorkspacePlacement new tab insert position order top bottom end แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด แท็บใหม่ เวิร์กสเปซ เวิร์กสเปซใหม่ • %@ ตำแหน่งเวิร์กสเปซใหม่ ท้ายสุด ด้านบน
tr: app.newWorkspacePlacement new tab insert position order top bottom end uygulama genel tercihler davranış dock menü çubuğu durum kenar çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta yeni • %@ Konumu Sona En Üste
uk: app.newWorkspacePlacement new tab insert position order top bottom end програма загальні параметри поведінка док рядок меню статус бічна панель робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка нова Робоча область • %@ Розташування нової робочої області В кінці На початку
zh_hans: app.newWorkspacePlacement new tab insert position order top bottom end 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 新建标签页 新建工作区 • %@ 新工作区位置 末尾 顶部
zh_hant: app.newWorkspacePlacement new tab insert position order top bottom end 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 新增標籤頁 標籤頁 新增工作區 • %@ 新工作區位置 App 底部 最上方

# settings.search.alias.setting.app.workspace-group-new-workspace-placement
source: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end
ar: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end مجموعة مساحة عمل جديدة موضع بعد الحالي أعلى نهاية
bs: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end grupa novi workspace pozicija poslije trenutnog vrh kraj
da: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end gruppe nyt workspace placering efter aktuel øverst sidst
de: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end gruppe neuer workspace platzierung nach aktuellem oben ende
es: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end grupo nuevo workspace ubicación después actual inicio final
fr: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end groupe nouveau workspace emplacement après actuel début fin
it: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end gruppo nuovo workspace posizionamento dopo attivo inizio fine
ja: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end グループ 新規ワークスペース 配置 現在の後 上 末尾
km: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end ក្រុម workspace ថ្មី ទីតាំង បន្ទាប់ពីបច្ចុប្បន្ន ខាងលើ ចុង
ko: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end 그룹 새 workspace 위치 현재 뒤 맨 위 끝
nb: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end gruppe nytt workspace plassering etter gjeldende øverst sist
pl: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end grupa nowy workspace położenie po bieżącym początek koniec
pt_br: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end grupo novo workspace posição após atual topo fim
ru: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end группа новый workspace расположение после текущего начало конец
th: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end กลุ่ม workspace ใหม่ ตำแหน่ง หลังปัจจุบัน บนสุด ท้าย
tr: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end grup yeni workspace konum geçerli sonra baş son
uk: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end група новий workspace розташування після поточного початок кінець
zh_hans: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end 组 新 workspace 位置 当前之后 顶部 末尾
zh_hant: workspaceGroups.newWorkspacePlacement group new workspace command n cmd-n plus insert position after current top end 群組 新 workspace 位置 目前之後 頂端 結尾

# settings.search.alias.setting.app.minimal-mode
source: app.minimalMode minimal layout simple chrome compact titlebar controls
ar: app.minimalMode minimal layout simple chrome compact titlebar controls تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي استيراد ترحيل إشارات مرجعية سجل ملفات تعريف ارتباط شخصية مظهر سمة لون ألوان مخطط فاتح داكن نظام وضع التخطيط التطبيق
bs: app.minimalMode minimal layout simple chrome compact titlebar controls aplikacija opće postavke ponašanje dock traka menija status bočna uvoz migracija oznake historija kolačići profili izgled tema boja boje shema svijetlo tamno sistem način Raspored
da: app.minimalMode minimal layout simple chrome compact titlebar controls app generelt indstillinger adfærd dock menulinje status sidepanel import migrering bogmærker historik cookies profiler udseende tema farve farver skema lys mørk system tilstand
de: app.minimalMode minimal layout simple chrome compact titlebar controls app allgemein einstellungen verhalten dock menüleiste status seitenleiste import migration lesezeichen verlauf cookies profile darstellung design farbe farben schema hell dunkel system modus
es: app.minimalMode minimal layout simple chrome compact titlebar controls aplicación general preferencias comportamiento dock barra de menú estado lateral importar migración marcadores historial cookies perfiles apariencia tema color colores esquema claro oscuro sistema modo Disposición App
fr: app.minimalMode minimal layout simple chrome compact titlebar controls application général préférences comportement dock barre de menus état latérale importer migration favoris historique cookies profils apparence thème couleur couleurs schéma clair sombre système mode Disposition App
it: app.minimalMode minimal layout simple chrome compact titlebar controls app generale preferenze comportamento dock barra menu stato laterale importa migrazione segnalibri cronologia cookie profili aspetto tema colore colori schema chiaro scuro sistema modalità
ja: app.minimalMode minimal layout simple chrome compact titlebar controls ミニマル 省スペース コンパクト タイトルバー 表示モード
ko: app.minimalMode minimal layout simple chrome compact titlebar controls 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 가져오기 마이그레이션 북마크 방문 기록 쿠키 프로필 외관 테마 색상 색 구성표 라이트 다크 시스템 모드 레이아웃 미니멀
nb: app.minimalMode minimal layout simple chrome compact titlebar controls app generelt innstillinger oppførsel dock menylinje status sidepanel import migrering bokmerker historikk informasjonskapsler profiler utseende tema farge farger skjema lys mørk system modus Oppsett
pl: app.minimalMode minimal layout simple chrome compact titlebar controls aplikacja ogólne preferencje zachowanie dock pasek menu status boczny import migracja zakładki historia ciasteczka profile wygląd motyw kolor kolory schemat jasny ciemny system tryb Układ
pt_br: app.minimalMode minimal layout simple chrome compact titlebar controls app geral preferências comportamento dock barra de menu status lateral importar migração favoritos histórico cookies perfis aparência tema cor cores esquema claro escuro sistema modo
ru: app.minimalMode minimal layout simple chrome compact titlebar controls приложение общие настройки поведение док строка меню статус боковая панель импорт миграция закладки история cookies профили внешний вид тема цвет цвета схема светлый темный система режим Макет
th: app.minimalMode minimal layout simple chrome compact titlebar controls แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำเข้า ย้ายข้อมูล บุ๊กมาร์ก ประวัติ คุกกี้ โปรไฟล์ ลักษณะ ธีม สี โครงร่าง สว่าง มืด ระบบ โหมด เค้าโครง
tr: app.minimalMode minimal layout simple chrome compact titlebar controls uygulama genel tercihler davranış dock menü çubuğu durum kenar içe aktar geçiş yer imleri geçmiş çerezler profiller görünüm tema renk renkler şema açık koyu sistem mod Düzen
uk: app.minimalMode minimal layout simple chrome compact titlebar controls програма загальні параметри поведінка док рядок меню статус бічна панель імпорт міграція закладки історія cookies профілі вигляд тема колір кольори схема світлий темний система режим Макет Мінімальний
zh_hans: app.minimalMode minimal layout simple chrome compact titlebar controls 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导入 迁移 书签 历史记录 Cookie 个人资料 外观 主题 颜色 配色 浅色 深色 系统 模式 布局
zh_hant: app.minimalMode minimal layout simple chrome compact titlebar controls 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 匯入 移轉 書籤 瀏覽記錄 Cookie 個人檔案 外觀 主題 顏色 配色 淺色 深色 系統 模式 版面 App
